Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.31.03.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Maa- ja metsätalousministeriön alan yhteistyöstä Maanantaina saamelaiskäräjät neuvotteli maa- ja metsätalousministeriön kanssa riistavahinkoasetuksesta.
sme: Eanan- ja meahccedoalloministeriija suorggi ovttasbarggus Mánnodaga sámediggi ráđđádalai eanan- ja meahccedoalloministeriijain fuođđovahátásahusas.

source: Asetuksessa määrätään mm. porojen petovahinkotarkastusten tekemisestä, tarkastusmaksuista ja vasahävikkikorvausten määrittämisestä.
sme: Ásahusas mearriduvvo ee. bohccuid spirevahátdárkkástusaid dahkamis, dárkkástusmávssuin ja miessejápmobuhtadusaid meroštallamis.

source: Asetuksessa esitetään, että kunta saisi periä 100 euron tarkastusmaksun poromieheltä porovahinkotarkastuksen suorittamisesta.
sme: Ásahusas evttohuvvo, ahte suohkan oaččulii bearrat 100 euro dárkkástusmávssu boazoolbmuin boazovahátdárkkástusa olláhuhttimis.

source: Se taas maksettaisiin poromiehelle takaisin siinä tapauksessa, jos korvaus maksetaan.
sme: Dat fas máksojuvvolii boazoolbmuide ruoktot dan dáhpáhusas, jos buhtadus máksojuvvo.

source: Asetuksessa määrätään myös poikkeuksellisen suurista petojen aiheuttamista porovahingoista.
sme: Ásahusas mearriduvvo maid spiehkastatstuora beađuid dagahan boazovahágiin.

source: Saamelaiskäräjät vaati neuvotteluissa että tarkastusmaksua ei tulisi periä lainkaan poromiehiltä, koska se ei kevennä hallintoa lainkaan.
sme: Sámediggi gáibidii ráđđádallamiin, ahte dárkkástusmáksu ii galggale berrojuvvot ollenge boazoolbmuin, daningo dat ii geahpit hálddahusa ollenge.

source: Tarkastuksista aiheutuvat kulut tulisi maksaa kunnille ministeriön budjettiohjauksen kautta.
sme: Dárkkástusaid dagahan golut galggale máksojuvvot suohkaniidda ministeriija bušeahttastivrema bakte.

source: Saamelaiskäräjät vastusti sitä, että tarkastusmaksu perittäisin poromiehiltä koska 100 euroa on kohtuuttoman suuri summa poromiehelle verrattuna esimerkiksi eläinkohtaiseen tukeen.
sme: Sámediggi vuostálasttii dan, ahte dárkkástusmáksu berrojuvvolii boazoolbmuin daningo 100 euro lea govttohis stuora submi boazoolbmuide veardidettiin omd. ealliguovdasaš doarjagii.

source: Jos tarkastus viivästyy voivat poron ja pedon jäljet kadota maastosta haaskaeläinten ja sään johdosta.
sme: Go dárkkástus ádjána, de beađu ja beađu goddin bohcco luottat eai šat vuhtto eará meahcceeliid ja dálkkiid dihte.

source: Myös tunnistettu pedon tappama poro voi haaskaeläinten johdosta pilaantua tunnistamattomaksi.
sme: Maid dovdojun beađu goddin boazu sáhttá eará rábbeelliid dihte billahuvvat nu ahte dan ii bastte šat identifiseret.

source: Olisi kohtuutonta, että tarkastusmaksu jouduttaisiin maksamaan tällaisissa tapauksissa, koska kyse on poromiesten omaisuuden suojasta.
sme: Livččii govttoheapme, jos dárkkástusmáksu šattalii máksojuvvot dákkát dáhpáhusain, daningo gažaldat lea boazoolbmuid opmodatsuojis.

source: Vaadimme myös, että oikeusturvan vuoksi asetukseen tulee ottaa määräaika siitä, mihin mennessä porovahinkotarkastus tulee tehdä ilmoituksen jättämisestä.
sme: Ráđđádallamis gáibideimmet maid, ahte riektedorvvu dihte ásahussii galgá váldojuvvot mearreáigi das, man rádjái boazovahátdárkkástus galgá dahkkojuvvot ilmmuhusa guođđima rájes.

source: Tällöin se tarkoittaisi käytännössä muutamia päiviä.
sme: Dákko buohta dat dárkkuhivččii geavadis muhtin beivviid.

source: Tämä parantaisi poromiesten oikeusturvaa ja helpottaisi porovahinkojen toteamista.
sme: Dát buoridivččii boazoolbmuid riektedorvvu ja álkidahtálii boazovahágiid gávnnaheami.

source: Sääolot ja haaskaeläimet voivat siis kadottaa poronruhon hyvinkin nopeasti maastosta.
sme: Dálkedilit ja rábbeeallit sáhttet duššadit ieš ráppi hui jođánit meahcis.

source: Saamelaiskäräjät toi myös esille, että asetuksessa ehdotettu kolminkertainen korvaus poikkeuksellisen suurista porovahingoista tulee muodostumaan pysyväksi tueksi eteläiselle poronhoitoalueelle Kainuun ja Kuusamon alueille.
sme: Sámediggi buvttii maid ovdan, ahte ásahusas evttohuvvon golmmageardásaš buhtadus spiehkastatstuora spirevahágiin šaddá bissovaš doarjjan lulli boazodoalloguvlui Gáidnu ja Guossáma guovlluin.

source: Saamelaisessa poronhoidossa on aina onnistuttu paimentamalla välttämään kohtuuttoman suuria porovahinkoja.
sme: Sámi boazodoalus badjeolbmot lea guođoheami bakte lihkostuvvon vealtit govttohis stuora spirevahágiid.

source: Kokonaisuutta ajatellen tukikertymä ei tule kohdistumaan tasapuolisesti, koska riistavahinkolaissa määrätään myös petovahinkojen aitaustuista, jotka eivät saamelaiseen poronhoitoon kuulu.
sme: Ollisvuođa jurddahettiin doarjjačoggon ii boađe čuohcat seamma bures, daningo fuođđovahátlágas mearriduvvo maid spirevahágiid áidundoarjagiin, mat fas eai gula sámi boazodollui.

source: Poronhoitoa ohjaavat lait ja asetukset eivät kohtele yhdenvertaisuuslain mukaisesti saamelaista poronhoitomallia ja täten perustuslain suojaamaa saamelaisporonhoitoa.
sme: Lágat ja ásahusat, mat stivrejit boazodoalu, eai gieđahala ovttaveardásašvuohtalága mielde sámi boazodoallomálle ja dađi lági mielde vuođđolága suddjen sámi boazodoalu.

source: Viime viikolla saamelaiskäräjät ja saamelaisten kotiseutualueen paliskuntien poroisännät pitivät yhteiskokouksen.
sme: Mannan vahku sámediggi ja sámiid ruovttuguovllu bálgesiid boazoisidat dolle oktasaščoakkáma.

source: Aiheena oli suurimpien sallittujen poromäärien määrääminen ja kokouksessa kuultiin MMM:n poroasioista vastaavaa osastopäällikköä Pentti Lähteenojaa.
sme: Fáddán lei ee. alimus lobálaš mearrideapmi ja čoakkámis gulaimet eanan- ja meahccedoalloministeriija boazoáššiid vásttolaš ossodathoavdda Pentti Lähteenoja.

source: Kokous päätti, että saamelaiskäräjien ja saamelaisten kotiseutualueen paliskuntien yhteispalaverin ehdoton kanta on se että poronhoitolain (848/90) 21 §:n tarkoittamaa paliskunnan eloporojen enimmäismäärää käsittelevään ja perustettavaan työryhmään tulisi varata kahden saamelaistahoja edustavan henkilön jäsenyys.
sme: Čoakkán mearridii, ahte sámedikki ja sámiid ruovttguovllu bálgesiid oktasašráđđádallama evttohis oaidnu lea dat ahte vuođđudanvuloš bargojovkui, mii gieđahallá boazodoallolága (848/90) 21 §:a dárkkuhan bálgesa lohkoboccuid eanemusmeari, galggalii addit sámi oassebeliide guovtti olbmo báikki.

source: Toisen jäsenistä voisivat valita saamelaisten kotiseutualan paliskunnat ja toisen saamelaiskäräjät.
sme: Nuppi lahtuin válljele sámi ruovttuguovllu bálgesat ja nuppi sámediggi.

source: Kokouksen kulusta laadittiin muistio, ja yritän edistää omalta osaltani yhteiskokouksen päätöstä.
sme: Čoakkámis ráhkaduvvui muittuhancálus ja geahččalan ieš ovddidit oktasaščoakkáma mearrádusa.

source: Tiistaina oli 8(j)-työryhmän kokous.
sme: Disdaga lei 8 (j) - bargojoavkku čoakkán.

source: Saamelaiskäräjät oli hakenut rahoitusta kansainvälisen saamelaisten perinteistä tietoa käsittelevän 8(j)-työpajan järjestämistä varten maa- ja metsätalousministeriön porotalouden ja luontaistalouden tutkimuksiin varatuista tutkimusvaroista viime marraskuussa.
sme: Sámediggi lei ohcan eanan- ja meahccedoalloministeriija boazodoalu ja luondduealáhusaid dutkanruđain ruhtadeami ordnet riikkaidgaskasaš 8(j)-bargobáji, mii gieđahallá sámi árbevirolaš dieđu.

source: Työpajan järjestäminen on biodiversiteettisopimuksen osapuolikokousten päätösten mukainen, ja tarjoaisi erinomaista tietoa saamelaisten perinteisestä tiedosta ja sen suojelusta.
sme: Bargobáji ordnen lea biodiversiteahttasoahpamuša oassebeallečoakkáma mearrádusa mielde ja dat fálalii earenoamáš buori dieđu sámiid árbevirolaš dieđus ja dan suodjaleamis.

source: Rahoituksesta päättävä elin oli varannut aiemmissa kokouksissaan rahoituksen työpajalle täysmääräisenä ja ympäristöministeriö olisi lausunnossaan tukenut rahoituksen myöntämistä.
sme: Ruhtadeami mearridanorgána lei várren ovddit čoakkámiin ruhtadeami bargobadjái dievasmearálažžan ja birasministeriija lei cealkámušastis dorjon ruhtadeami juolludeami.

source: Työryhmä oli pyytänyt lausuntoa jostakin syystä MMM:n kala- ja riistaosastolta hankkeesta erikseen, koska heidän edustajansa ei ollut päässyt rahoituksesta päätettyyn kokoukseen.
sme: Bargojoavku lei bivdán fidnus sierra cealkámuša juogaman ákka dihte eanan- ja meahccedoalloministeriija guolle- ja fuođđoossodagas, daningo sin ovddasteaddji ii lean beassan ruhtadeamis mearriduvvon čoakkámii.

source: Ja lausunto oli kaikissa puutteellisuuksissaan ja lyhykäisyydessään hyvin kuvaava ja perustui täysin virheellisyyksiin.
sme: Ja cealkámuš lei buot váilevašvuođaidisguin ja oanehisvuođáštis hui govvejeaddji ja vuođđuduvai dievaslaččat boasttovuođaide.

source: MMM:n riistaosasto oli lausunut sanatarkasti seuraavasti: ” sori, me emme katso, että tämänkaltainen hanke toisi erityistä lisää porotalousasioiden hoitoon.
sme: EMM:a fuođđoossodat lei bienasta bitnii cealkán ná: “ sori, mii eat geahča, ahte dánsullasaš fidnu buvttálii lasi boazodoalloáššiid dikšumii. nd..

source: ns. Renman hanke on ollut vastaavanlainen hanke. ”
sme: Renman fidnu lea leamaš vástideaddjilágán fidnu ”.

source: Tämän lausunnon jälkeen jo varattu rahoitus työpajalle otettiin pois, ja työpajan julkaisua varten päätettiin myöntää 8000 euroa jos seminaari saa muuta kautta rahoitusta.
sme: Dán cealkámuša maŋŋel juo várrejuvvon ruhtadeapmi sihkkojuvvui eret, ja bargobáji publikašuvnna várás mearriduvvui mieđihuvvot 8000 euro jos seminára oažžu eará bakte muđuid ruhtadeami.

source: Päätös oli täystyrmäys jo senkin johdosta, että nyt vietetään biodiversiteettivuotta.
sme: Mearrádus lei dievaslaš beahttašupmi juo dannai dihte, ahte dál lea biodiversiteahttajahki.

source: MMM on sitoutunut 8(j)-työryhän työhön sekä kansallisessa biodiversiteettityöryhmässä että myös sen alatyöryhmässä, 8(j)-työryhmässä ja meille annettiin ymmärtää, että rahoitus on hyvin varma.
sme: EMM lea čatnasan 8(j)-bargojoavkku bargui sihke álbmotlaš biodiversiteahttabargojoavkkus ja maiddái dan vuollebargojoavkkus, 8(j)-bargojoavkkus ja midjiide addojuvvui čielga signála ahte ruhtadeapmi livččii sihkar.

source: Koska 8(j)-työryhmän työ loppuu tämän vuoden lopussa emme ehdi kyseisestä rahoituspäätöksestä vastaavan elimen päätöksenteon vitkuttelun myötä hakea rahoitusta työpajalle mistään muualta.
sme: Daningo 8(j)-bargojoavkku bargu nohká dán jagi loahpas, de eat háhppet namuhuvvon ruhtadanmearrádusas vásttolaš orgána mearrádusdahkama ájahallama dihte ohcat bargobadjái ruhtadeami gostege eará sajes.

source: Saamelaiskäräjät aikoo kyseisestä asiasta kirjelmöidä vielä rahoituspäätöksestä vastaavalle elimelle.
sme: Sámediggi áigu namuhuvvon áššis vel sáddet virggálaš reivve orgánii, mas lea ovddasvástádus ruhtadanmearrádusas.

source: Renman oli kaiken lisäksi kolmivuotinen Eu-rahoitteinen tutkimushanke.
sme: Renman lei dasa lassin golmmajahkásaš EU-ruhtadan dutkanfidnu.

source: Renman-hankkeessa käsiteltiin poronhoidon kestävyyttä ja miten porot ja poronhoito selviävät tulevaisuudessa Fennoskandian pohjoisosassa ja Kuolan niemimaalla Hanke ei mitenkään liittynyt biodiversiteettisopimukseen eikä tutkimushanketta voi verrata mitenkään yhteen työpajaan, jossa poronhoidon perinteinen tieto olisi ollut vain yksi osa seminaaria muiden saamelaiselinkeinojen perinteisen tiedon huomioimisen rinnalla.
sme: Renman-fidnus gieđahallojuvvui boazodoalu suvdilisvuohta ja mot bohccot ja boazodoallu cevzet boahtteáigge Fennosskandia davviosiin ja Guoládatnjárggas.

source: Päätös oli hyvin ikävä, erityisesti koska se perustuu virheellisiin tietoihin.
sme: Fidnu ii mainnage lágiin čatnasan biodiversiteahttasoahpamuššii iige dutkanfidnu sáhte veardidit mainnage lágiin ovtta bargobadjái, mas boazodoalu árbevirolaš diehtu livččii leamaš dušše okta seminára oassi eará sámi ealáhusaid árbevirolaš dieđu vuhtii váldima bálddas.

source: Tämä on tietenkin yksi asia joka nousee esille YK:n erityisraportoija James Anayan vierailun yhteydessä, eli miten Suomi toimeenpanee artikla 8(j):tä eri ministeriöissä ja miten Suomi huomioi osapuolikokouksen päätökset.
sme: Dát lea dieđusge okta ášši mii loktana ovdan ON:a sierrareporterejeaddji James Anaya guossástallama olis, dehege mot Suopma olláhuhttá artihkkala 8 (j):a sierra ministeriijain ja mot Suopma váldá vuhtii oassebeallečoakkáma mearrádusaid.

source: Saamelaiskäräjien tällä vaalikaudella tekemät lukuisat esitykset saamen kielen elvytysohjelman laatimisesta ovat tuottaneet tulosta ainakin sitoumuksen tasolla.
sme: Sámedikki dán válgabajis dahkan eatnatlohkosaš evttohusat sámegiela ealaskahttinprográmma gáibideamis leat buktán bohtosa aŋkke čatnaseami dásis.

source: Eilen valtioneuvoston yleisistunnossa käsiteltiin valtioneuvoston toimenpidekertomusta vuodelta 2008.
sme: Ikte stáhtaráđi dievasčoakkámis gieđahallojuvvui stáhtaráđi doaibmamuitalus jagi 2008 ovddas.

source: Tasavallan presidentti määräsi eduskunnan kirjelmän hallituksen toimenpidekertomuksesta vuodelta 2008 merkittäväksi pöytäkirjaan ja tiedoksi saatetuksi.
sme: Dásseválddi presideanta mearai merkejuvvot beavdegirjái ja addojuvvot diehtun riikkabeivviid čállosa ráđđehusa doaibmabidjomuitalusas jagi 2008 ovddas.

source: Eduskunnan lausumien kohtaan kolme merkittiin myös tiedoksi, jossa eduskunta edellyttää, että hallitus ryhtyy tehostettuihin toimenpiteisiin saamen kielen elvyttämiseksi; erityistä huomiota on kiinnitettävä uhanalaisten inarinsaamen ja koltansaamen säilymisen turvaamiseen.
sme: Riikkabeivviid celkosii čuoggái golbma merkejuvvui maid diehtun, mas riikkabeaivvit gáibida, ahte ráđđehus riepmá beavttálmahttojuvvon doaibmabijuide sámegiela ealáskahttima várás; earenoamáš fuomášupmi ferte giddejuvvot uhkivuloš anáraš- ja nuortalašgiela seailluheami dorvvasteami várás.

source: Tätä samaa muotoilua on pyöritelty eduskunnassa ja valtioneuvoston piirissä melkein vuoden ja Tasavallan Presidentti on toistuvasti vedonnut saamen kielen tulevaisuuden puolesta.
sme: Dát seamma hábmen lea jorahallojuvvon riikkabeivviin ja stáhtaráđi olis measta jagi ja Dásseválddi Presideanta lea jeavddalaččat doarjalan sámegiela boahtteáiggi beales.

source: Eduskunta ja valtioneuvosto ovat saamen kielen elvytysohjelmasta samaa mieltä.
sme: Riikkabeaivvit ja stáhtaráđđi leaba sámegiela ealáskahttinprográmmas ovttaoaivilis.

source: Miksi se ei sitten edisty ja ala toimia ?
sme: Manne dat ii dasto ovdán ja doaibmagoađe ?

source: Luottamus valtioneuvoston toimintaan heikkenee jos kirjallisista sitoumuksista huolimatta yhteisesti sovittuja päätöksiä ei aleta toimeenpanna.
sme: Luohttámuš stáhtaráđi doaimma guovdu hedjona jos čálalaš čatnasemiin fuolakeahttá oktasaččat sohppojuvvon mearrádusat eai olláhuhttojuvvo.

source: Nyt olisi opetusministeriön viimein aika aloittaa kielenelvytysohjelman toteuttaminen yhdessä saamelaiskäräjien kanssa.
sme: Dál oahpahusministeriijas livččii juo viimmat áigi álggahit giellaealáskahttinprográmma olláhuhttima ovttas sámedikkiin.

source: Toivoisin, että tästä tulisi päätös pikaisesti, jotta saamelaiskäräjillä olisi jotain myönteistä kerrottavaa YK:n erityisraportoija James Anayalle huhtikuun puolessa välissä.
sme: Sávalin, ahte dás boađálii mearrádus jođánit, vai sámedikkis livččii juoga miehtemielalaš muitalepmosiid ON:a sierraraporterijeaddji James Anayai cuoŋománu beallemuttos.

source: Hyvää pääsiäistä kaikille blogini lukijoille !
sme: Buriid beassážiid buohkaide mu blogga lohkkiide !

source: Vuontisjärvellä 31.3.2010
sme: Vuottesjávrres 31.3.2010 Juvvá Lemet
